{
  "common": {
    "title": "Prosty przykład",
    "subtitle": "To pusta strona. Zacznij budować swoją stronę stąd.",
    "error_with_status": "Wystąpił błąd na serwerze",
    "404": "Tej strony nie można znaleźć.",
    "404_subtitle": "Możesz tu pozostać i zrelaksować się, lub wrócić do początku.",
    "back": "powrót do strony głównej",
    "error_without_status": "Wystąpił błąd na serwerze",
    "contact_title": "Bezpłatna wycena projektu",
    "contact_title2": "Powiedz cześć",
    "contact_subtitle": "Masz jakieś pytania? Jesteś gotowy zmniejszyć koszty i stworzyć nowe źródła dochodu? A może po prostu chcesz powiedzieć cześć? Napisz do nas.",
    "form_name": "Jak masz na imię? *",
    "form_email": "Jaki jest Twój email? *",
    "form_phone": "Jaki jest Twój numer telefonu?",
    "form_company": "Jak nazywa się Twoja firma?",
    "form_message": "Wpisz tutaj swoją wiadomość",
    "form_terms": "Przeczytałem/am i akceptuję Warunki",
    "form_privacy": "Usługi i Politykę Prywatności *",
    "form_send": "Wyślij wiadomość",
    "login": "zaloguj się",
    "login_create": "Utwórz nowe konto",
    "login_or": "Lub zaloguj się przez email",
    "login_email": "Email",
    "login_password": "Hasło",
    "login_remember": "Zapamiętaj mnie",
    "login_forgot": "Zapomniałem hasła",
    "continue": "Kontynuuj",
    "login_title": "Witaj z powrotem",
    "login_subtitle": "Zaloguj się, aby kontynuować",
    "register": "Zarejestruj się",
    "register_already": "Masz już konto?",
    "register_or": "Lub zarejestruj się przez email",
    "register_name": "Imię? *",
    "register_email": "Email? *",
    "register_password": "Hasło",
    "register_confirm": "Potwierdź hasło",
    "register_title": "Miło Cię poznać :)",
    "register_subtitle": "Zarejestruj się, aby do nas dołączyć",
    "accept": "Akceptuj",
    "en": "Angielski",
    "de": "Niemiecki",
    "pt": "Portugalski",
    "notif_msg": "Ta strona ma ciasteczka :).",
    "privacy": "Polityka prywatności",
    "privacy_text": {
      "intro": "1. Administratorem danych jest AISAAS LTD z siedzibą w Londynie, zarejestrowana pod numerem 15376075 , (dalej jako \"My\" lub \"Administrator\").\n\n",
      "dataCollection": "2. Jakie dane osobiste zbieramy i dlaczego je zbieramy\n\na. Konto użytkownika\n\nPodczas zakładania konta na naszej stronie, prosimy o podanie adresu e-mail. Adres e-mail jest wykorzystywany do komunikacji związanej z funkcjonowaniem konta, w tym do przypominania hasła oraz informowania o zmianach w naszym serwisie.\n\nb. Zapytania przez formularz kontaktowy\n\nJeśli użytkownik wyśle do nas zapytanie korzystając z formularza kontaktowego, zbieramy jego adres e-mail w celu odpowiedzi na zapytanie.\n\n",
      "legalBasis": "3. Podstawa prawna przetwarzania danych osobowych\n\nDane osobiste są przetwarzane na podstawie zgody wyrażonej przez użytkownika – art. 6 ust. 1 lit. a RODO, a także na podstawie prawnie uzasadnionego interesu administratora danych – art. 6 ust. 1 lit. f RODO, którym jest komunikacja z użytkownikami naszego serwisu.\n\n",
      "dataRecipients": "4. Odbiorcy danych\n\nTwoje dane osobowe mogą być przekazywane dostawcom usług, którzy wspierają nas w zarządzaniu serwisem, takim jak firmy hostingowe, firmy obsługujące e-mailing itp. Odbiorcy ci otrzymują dane wyłącznie w zakresie niezbędnym do wykonania danej usługi.\n\n",
      "dataRetention": "5. Okres przechowywania danych\n\nDane osobowe użytkowników są przechowywane przez okres istnienia konta w serwisie. W przypadku wysyłania zapytań przez formularz kontaktowy, dane są przechowywane do czasu rozwiązania zapytania, a następnie przez okres niezbędny do celów archiwizacyjnych, zgodnie z obowiązującymi przepisami.\n\n",
      "userRights": "6. Prawa osób, których dane dotyczą\n\nKażdy użytkownik ma prawo do dostępu do swoich danych, ich sprostowania, usunięcia (prawo do bycia zapomnianym), ograniczenia przetwarzania, przenoszenia danych oraz prawo do wniesienia sprzeciwu wobec przetwarzania danych osobowych. Aby skorzystać z tych praw, należy skontaktować się z nami przez formularz kontaktowy .\n\n",
      "consentWithdrawal": "7. Prawo do cofnięcia zgody\n\nW każdej chwili możesz cofnąć zgodę na przetwarzanie danych osobowych. Cofnięcie zgody nie wpływa na zgodność z prawem przetwarzania, które było dokonane na podstawie zgody przed jej cofnięciem.\n\n",
      "complaints": "8. Prawo do wniesienia skargi\n\nMasz prawo wniesienia skargi do organu nadzorczego zajmującego się ochroną danych osobowych, jeśli uważasz, że przetwarzanie danych osobowych narusza przepisy RODO.\n\n",
      "notice": "9 Informacje o wymogu podania danych\n\nPodanie danych osobowych jest dobrowolne, ale niezbędne do zakładania konta oraz korzystania z formularza kontaktowego."
    },
    "terms": "Regulamin",
    "terms_text": {
      "userRequirements":"1. Użytkownik zobowiązany jest do zachowania poufności swojego hasła i nie udostępniania go osobom trzecim. Użytkownik zobowiązany jest również do korzystania z serwisu w sposób zgodny z obowiązującym prawem, dobrymi obyczajami oraz zasadami współżycia społecznego.",
      "useLicense": "2. Serwis udziela użytkownikowi nieprzenaszalnej licencji do korzystania z zasobów serwisu wyłącznie na użytek prywatny. Zakazane jest wykorzystywanie zasobów serwisu do celów komercyjnych bez uzyskania wcześniej pisemnej zgody administratora serwisu.",
      "userResponsibilities": "3. Użytkownik zobowiązany jest do niepodejmowania działań mogących utrudniać lub destabilizować działanie serwisu, takich jak wysyłanie spamu, używanie złośliwego oprogramowania, czy nieautoryzowane próby dostępu do serwera.",
      "privacyPolicy": "4. Szczegółowe informacje na temat przetwarzania danych osobowych znajdują się w Polityce Prywatności dostępnej w serwisie.",
      "changesToTerms": "5. Administrator serwisu zastrzega sobie prawo do wprowadzania zmian w Regulaminie w dowolnym czasie. Użytkownicy zostaną o tym powiadomieni poprzez stosowne ogłoszenie.",
      "finalProvisions": "6. W sprawach nieuregulowanych niniejszym Regulaminem stosuje się odpowiednio przepisy prawa polskiego. Spory wynikające z korzystania z serwisu będą rozstrzygane przez właściwy sąd lokalny."
    }
  },
  "saasLanding": {
    "header_login": "zaloguj się",
    "header_register": "zarejestruj się",
    "header_language": "język",
    "header_theme": "Tryb motywu",
    "header_dark": "ciemny",
    "header_light": "jasny",
    "header_feature": "Jak to działa",
    "header_testimonials": "referencje",
    "header_pricing": "cennik i plan",
    "header_faq": "faq",
    "header_contact": "kontakt",
    "banner_title": "Niesamowita firma zasługuje",
    "banner_titlestrong": "na niesamowite oprogramowanie",
    "banner_subtitle": "Miliony zadowolonych użytkowników pracują lepiej z naszymi zintegrowanymi aplikacjami.",
    "banner_watchvideo": "Oglądaj wideo",
    "getstarted": "Rozpocznij",
    "counter_month": "Miesiąc",
    "counter_credits": "Kredytów",
    "counter_free": "W prezencie",
    "counter_users": "Aktywni użytkownicy",
    "counter_providers": "Odpowiedzi",
    "feature_title1": "Działaj na wszystkim",
    "feature_titlestrong1": "z jednego pulpitu",
    "feature_desc1": "Nasz pulpit dla odbiorców pokazuje Ci gotowe segmenty, takie jak najważniejsze lokalizacje, ostatnie źródła wzrostu, a nawet wartość klienta na przestrzeni życia (CLV).",
    "see_detail": "Zobacz szczegóły",
    "feature_title2": "Wszystko, czego potrzebujesz, to",
    "feature_titlestrong2": "unikalna propozycja wartości",
    "feature_desc2": "Dzięki mocnym fundamentom technicznym, pozwoliło nam to na wykorzystanie ekspertów biznesowych do zbudowania setek ulepszeń.",
    "feature_title3": "Przyspieszenie do Inteligentnej",
    "feature_titlestrong3": "Przedsiębiorczości",
    "feature_desc3": "Umożliwiamy Twoim zespołom marketingu, sprzedaży i obsługi współpracę na całym cyklu życia klienta, aby zapewnić bardziej znaczące, zapadające w pamięć doświadczenia.",
    "testi_title": "Co nasi klienci",
    "testi_titlestrong": "Mówią",
    "pricing_title": "Cennik i Plan",
    "pricing_subtitle": "Najlepsza wartość zaprojektowana dla Ciebie.",
    "faq_subtitle": "Masz pytanie? Sprawdź często zadawane pytania.",
    "faq_question_1": "Jak to działa",
    "faq_question_2": "Ile to kosztuje",
    "faq_question_3": "Pytanie 3",
    "faq_question_4": "Pytanie 4",
    "caption_news": "wiadomości",
    "caption_event": "wydarzenie",
    "news_readmore": "czytaj więcej",
    "footer_waiting": "Na co czekasz?"
  }
}
